{
    "pomada":[
        {
            "titulo": "Pomada cicatrices",
            "precio": "$ 15.000 Normal </br> $ 25.000 Grande",
            "descripcion": "Ungüento enfocado en plantas cicatrizantes y restauradoras de tejidos. Requiere constancia en la aplicación. Dale el tiempo a la pomada de humectarse, penetra en la segunda capa de la piel.  Mínimas cantidades producto completamente puro",
            "uso": "",
            "imagen": "https://github.com/GiovannyJara/biopiante/blob/gh-pages/images/4_1_pomada_cicatrices.png?raw=true"
        },
        {
            "titulo": "Pomada antiséptica bacterias microbios",
            "precio": "$ 15.000 Normal </br> $ 25.000 Grande",
            "descripcion": "Ungüento enfocado a la acción antibacteriana y antifúngica y Calmante . Es un excelente tratamiento para cortes, heridas, quemaduras, erupciones, llagas, rasguños, quemaduras leves, irritaciones y hongos. Dale el tiempo a la pomada de humectarse, penetra en la segunda capa de la piel. ",
            "uso": " Mínimas cantidades producto completamente puro NO CONTAMINAR PRODUCTO",
            "imagen": "https://github.com/GiovannyJara/biopiante/blob/gh-pages/images/4_2_Pomada_antiseptica_bacterias_microbios.png?raw=true"
        },
        {
            "titulo": "Pomada alergias eczemas",
            "precio": "$ 15.000 Normal </br> $ 25.000 Grande",
            "descripcion": "Ungüento enfocado a la acción Calmante, antiinflamatoria y astringente en alergias, eczemas, sarpullidos, brotes, erupciones . . Dale el tiempo a la pomada de humectarse, penetra en la segunda capa de la piel.",
            "uso": "Mínimas cantidades producto completamente puro. NO CONTAMINAR PRODUCTO",
            "imagen": "https://github.com/GiovannyJara/biopiante/blob/gh-pages/images/4_3_pomada_alergias_eczemas.png?raw=true"
        },
        {
            "titulo": "Pomada balsamika",
            "precio": "$ 15.000 Normal </br> $ 25.000 Grande",
            "descripcion": " Ungüento utilizado para aliviar la tos, la congestión nasal y el malestar muscular que surge en caso de gripes y resfriados. Dale el tiempo a la pomada de humectarse, penetra en la segunda capa de la piel. ",
            "uso": "Mínimas cantidades producto completamente puro, hacer masaje pecho y espalda, sien.",
            "imagen": "https://github.com/GiovannyJara/biopiante/blob/gh-pages/images/4_4_pomada_balsamika.png?raw=true"
        },
        {
            "titulo": "Tipos de pomadas",
            "precio": "$ 15.000 Normal </br> $ 25.000 Grande",
            "descripcion": "BIOPIANTE utiliza sólo las propiedades y las plantas mismas, ingredientes naturales creando UNGÜENTOS de uso medicinal con todas las bondades, propiedades, beneficios y eficacia. Compruébalo tu mismo. !!!!",
            "uso": "",
            "imagen": "https://github.com/GiovannyJara/biopiante/blob/gh-pages/images/4_5_Tipos_de_pomadas.png?raw=true"
        }

    ]
}








